export default [
  {
    label: "Зинъгер",
    value: "59.93570251141756, 30.325696431974034",
  },
  {
    label: "Петропавловская крепость",
    value: "59.95003948952797, 30.31614608538117",
  },
  {
    label: "Крейсер Аврора",
    value: "59.955692394754514, 30.33744715164559",
  },
  {
    label: "Эрмитаж",
    value: "59.93989678681206, 30.314654650112395",
  },
  {
    label: "Спас на Крови",
    value: "59.940150349040046, 30.328640174197336",
  },
  {
    label: "Михайловский замок",
    value: "59.939920906919646, 30.33814453124079",
  },
  {
    label: "Кунсткамера",
    value: "59.94153392646407, 30.304447868678494",
  },
];
